import {Container, Row} from "reactstrap";

const HomePage = () => {
	return (
		<Container>
			<Row>
				<h1 className="mb-3">История и культура</h1>
				<p className="fs-5">Проект «История и культура» — это масштабное исследовательское начинание, целью которого является отслеживание, анализ и моделирование долгосрочного влияния культовых фильмов и сериалов на общественные ценности, языковые нормы и коллективное поведение. Совместная инициатива институтов социологии, медиалогии и крупных стриминговых платформ. Если бы запуск состоялся в 2025 году, первая карта глобального культурного воздействия ключевых нарративов могла бы быть составлена к 2030 году. Однако разработчики столкнулись с критическими вызовами в измерении качественного влияния, этическими вопросами конфиденциальности данных зрителей и значительным превышением изначального бюджета, из-за чего финальный дизайн исследования и сроки его реализации остаются под вопросом.</p>
			</Row>
		</Container>
	)
}

export default HomePage